{
  "menu": {
    "about": "About Us",
    "obituaries": "Obituaries",
    "testament": "Will",
    "blog": "Blog",
    "community": "Community"
  },

  "aboutContent": {
    "Principal_1": "Who we are",
    "Principal_2": "Sequentia was born in the digital world to transform the traditional model of publishing and communicating deaths, making it simple, intimate, without schedules or conditions. Within everyone's reach. Decide how and what you want to communicate and, at the same time, stay informed, who sees your posts, who can comment, and choose the best way to support them.",
    "Principal_3": "At Sequentia, you will find a community of committed, sensitive, generous, and responsible people who value sharing, being present, and supporting those who have suffered a loss.",
    "Principal_4": "Download our free app on Google Play and the Apple Store and don't miss a single detail.",
    "Principal_5": "HOW CAN WE HELP YOU?",
    "Principal_6": "Share and support at your own pace",
    "Principal_7": "Each of us has our own way of communicating things and our own time to do it. Whether you need Communicate, as if you wanted to be with someone. At Sequentia, we provide you with a safe, close, and intimate space where:",
    "Principal_8": "Communicate easily",
    "Principal_9": "You can easily announce deaths, giving you the freedom to announce a person's passing with just one post, choosing who reads your posts and what information you share. You set the rules.",
    "Principal_10": "Choose how you want to be accompanied",
    "Principal_11": "You can choose how you want others to accompany you, whether by sending condolences, flowers, printing your condolence books, or any combination you choose.",
    "Principal_12": "You will always be informed",
    "Principal_13": "You will always be informed, and you will be able to accompany each person in the best way and whenever they need it.",
    "Principal_14": "Our services in just one click",
    "Principal_15": "Now, you can inform, be close to, and accompany whomever you choose, in an intimate, simple, and close way. How?",
    "Principal_16": "Sending flowers",
    "Principal_17": "We make it easy for you to send flowers with a single click, so that that person receives your full support.",
    "Principal_18": "Digital Flowers",
    "Principal_19": "To be close, even when you're far away, we give you a space from which to send digital flowers.",
    "Principal_20": "Accompaniment",
    "Principal_21": "At Sequentia, you'll find a space where you can leave a message of support, without rushing or conditions, at any time, and from anywhere.",
    "Principal_22": "Comment book",
    "Principal_23": "We offer the option of collecting all messages received in a comment book that you will conveniently receive wherever you specify.",
    "Principal_24": "It will be there when you need it.",
    "Principal_25": "Join Sequentia and transform the way you communicate and support in the most difficult moments.",
    "Principal_26": "Download it for free and enjoy benefits such as:",
    "Principal_27": "Reporting of deaths without time limits or restrictions.",
    "Principal_28": "Support and condolences without rushing.",
    "Principal_29": "Relevant information always up-to-date.",
    "Principal_30": "Practical services such as sending flowers with a single click.",
    "Principal_31": "Be part of a committed and generous community. Because being there in these moments is also important.",
    "Principal_32": "Download Sequentia now and support when it's needed most!",
    "Principal_33": "Sequentia app"
  },

  "esquelas": {
    "01": "TRIBUTES THAT LAST OVER TIME",
    "02": "Obituaries",
    "03": "At Sequentia, we help you keep the memories of your loved ones alive in a simple and special way. An obituary is much more than an announcement. It's a way to inform, remember, and pay tribute to those who are no longer with us. At Sequentia, we take this tradition to the digital world, creating a space where every memory can be shared.",
    "04": "Communicate",
    "05": "Publish obituaries for free to announce a death, commemorate anniversaries, or simply pay special tribute.",
    "06": "Coming soon...",
    "07": "Notify you",
    "08": "View obituaries without registering, because we believe that information and memories should be accessible to everyone.",
    "09": "Coming soon...",
    "10": "Accompany",
    "11": "Send digital or natural flowers and other services to show your love and support in a special way.",
    "12": "Coming soon...",
    "13": "To publish an obituary, you only need to register as a user. It's a quick and easy process that will allow you to immediately and effectively share your messages with those who matter most.",
    "14": "Because every memory counts",
    "15": ", at Sequentia, we're modernizing the way we remember."
  },

  "foter": {
    "ter": " Terms and Conditions -",
    "pri": " Privacy Policy -",
    "coo": " Cookie Policy"
  },

  "testamento": {
    "01": "YOUR DIGITAL AND PERSONAL LEGACY IN GOOD HANDS" ,
    "02": "Social Will" ,
    "03": "At Sequentia, we help you leave a clear and meaningful message for those who matter most to you. A Social Will is much more than a document. It's a way to organize and convey your digital legacy, your personal wishes, and your most important messages to your loved ones. At Sequentia, we make this process simple and accessible." ,
    "04": "With our personalized social will plans, you can:",
    "05": "Leave personal messages that will be delivered to the people you choose.",
    "06": "Instruct on the management of your social media and digital assets.",
    "07": "Record your last, non-legal wishes, such as wishes regarding ceremonies, tributes, or remembrances.",
    "08": "Select your trusted people, who can notify Sequentia in the event of your death to activate your instructions.",
    "09": "Flexibility",
    "10": "Each plan is flexible and adapts to your needs. You can easily purchase it from our platform and update it whenever you need.",
    "11": "Trusted people",
    "12": "If you are a trusted person of someone who has purchased a social will, here you can notify Sequentia of their death to ensure their instructions are respected.",
    "13": "Why choose Sequentia:",
    "14": "Security and confidentiality ",
    "15": "Guaranteed",
    "16": "Access ",
    "17": "Easy and flexible ",
    "18": "to update your decisions",
    "19": "A team committed to ",
    "20": "Respect and sensitivity",
    "21": "At every step",
    "22": "At Sequentia, we help you create a lasting legacy and ensure that your",
    "23": "wishes are fulfilled, always with the respect and privacy you deserve."
    }
}