{
  "menu": {
    "about": "About Us",
    "obituaries": "Obituaries",
    "testament": "Will",
    "blog": "Blog",
    "community": "Community",
    "logout": "Log Out"

  },

  "aboutContent": {
    "Principal_1": "Who we are",
    "Principal_2": "Sequentia was born in the digital world to transform the traditional model of publishing and communicating deaths, making it simple, intimate, without schedules or conditions. Within everyone's reach. Decide how and what you want to communicate and, at the same time, stay informed, who sees your posts, who can comment, and choose the best way to support them.",
    "Principal_3": "At Sequentia, you will find a community of committed, sensitive, generous, and responsible people who value sharing, being present, and supporting those who have suffered a loss.",
    "Principal_4": "Download our free app on Google Play and the Apple Store and don't miss a single detail.",
    "Principal_5": "HOW CAN WE HELP YOU?",
    "Principal_6": "Share and support at your own pace",
    "Principal_7": "Each of us has our own way of communicating things and our own time to do it. Whether you need Communicate, as if you wanted to be with someone. At Sequentia, we provide you with a safe, close, and intimate space where:",
    "Principal_8": "Communicate easily",
    "Principal_9": "You can easily announce deaths, giving you the freedom to announce a person's passing with just one post, choosing who reads your posts and what information you share. You set the rules.",
    "Principal_10": "Choose how you want to be accompanied",
    "Principal_11": "You can choose how you want others to accompany you, whether by sending condolences, flowers, printing your condolence books, or any combination you choose.",
    "Principal_12": "You will always be informed",
    "Principal_13": "You will always be informed, and you will be able to accompany each person in the best way and whenever they need it.",
    "Principal_14": "Our services in just one click",
    "Principal_15": "Now, you can inform, be close to, and accompany whomever you choose, in an intimate, simple, and close way. How?",
    "Principal_16": "Sending flowers",
    "Principal_17": "We make it easy for you to send flowers with a single click, so that that person receives your full support.",
    "Principal_18": "Digital Flowers",
    "Principal_19": "To be close, even when you're far away, we give you a space from which to send digital flowers.",
    "Principal_20": "Accompaniment",
    "Principal_21": "At Sequentia, you'll find a space where you can leave a message of support, without rushing or conditions, at any time, and from anywhere.",
    "Principal_22": "Comment book",
    "Principal_23": "We offer the option of collecting all messages received in a comment book that you will conveniently receive wherever you specify.",
    "Principal_24": "It will be there when you need it.",
    "Principal_25": "Join Sequentia and transform the way you communicate and support in the most difficult moments.",
    "Principal_26": "Download it for free and enjoy benefits such as:",
    "Principal_27": "Reporting of deaths without time limits or restrictions.",
    "Principal_28": "Support and condolences without rushing.",
    "Principal_29": "Relevant information always up-to-date.",
    "Principal_30": "Practical services such as sending flowers with a single click.",
    "Principal_31": "Be part of a committed and generous community. Because being there in these moments is also important.",
    "Principal_32": "Download Sequentia now and support when it's needed most!",
    "Principal_33": "Sequentia app"
  },

  "esquelas": {
    "01": "TRIBUTES THAT LAST OVER TIME",
    "02": "Obituaries",
    "03": "At Sequentia, we help you keep the memories of your loved ones alive in a simple and special way. An obituary is much more than an announcement. It's a way to inform, remember, and pay tribute to those who are no longer with us. At Sequentia, we take this tradition to the digital world, creating a space where every memory can be shared.",
    "04": "Communicate",
    "05": "Publish obituaries for free to announce a death, commemorate anniversaries, or simply pay special tribute.",
    "06": "Coming soon...",
    "07": "Notify you",
    "08": "View obituaries without registering, because we believe that information and memories should be accessible to everyone.",
    "09": "Coming soon...",
    "10": "Accompany",
    "11": "Send digital or natural flowers and other services to show your love and support in a special way.",
    "12": "Coming soon...",
    "13": "To publish an obituary, you only need to register as a user. It's a quick and easy process that will allow you to immediately and effectively share your messages with those who matter most.",
    "14": "Because every memory counts",
    "15": ", at Sequentia, we're modernizing the way we remember."
  },

  "foter": {
    "ter": " Terms and Conditions -",
    "pri": " Privacy Policy -",
    "coo": " Cookie Policy"
  },

  "testamento": {
    "01": "YOUR DIGITAL AND PERSONAL LEGACY IN GOOD HANDS" ,
    "02": "Social Will" ,
    "03": "At Sequentia, we help you leave a clear and meaningful message for those who matter most to you. A Social Will is much more than a document. It's a way to organize and convey your digital legacy, your personal wishes, and your most important messages to your loved ones. At Sequentia, we make this process simple and accessible." ,
    "04": "With our personalized social will plans, you can:",
    "05": "Leave personal messages that will be delivered to the people you choose.",
    "06": "Instruct on the management of your social media and digital assets.",
    "07": "Record your last, non-legal wishes, such as wishes regarding ceremonies, tributes, or remembrances.",
    "08": "Select your trusted people, who can notify Sequentia in the event of your death to activate your instructions.",
    "09": "Flexibility",
    "10": "Each plan is flexible and adapts to your needs. You can easily purchase it from our platform and update it whenever you need.",
    "11": "Trusted people",
    "12": "If you are a trusted person of someone who has purchased a social will, here you can notify Sequentia of their death to ensure their instructions are respected.",
    "13": "Why choose Sequentia:",
    "14": "Security and confidentiality ",
    "15": "Guaranteed",
    "16": "Access ",
    "17": "Easy and flexible ",
    "18": "to update your decisions",
    "19": "A team committed to ",
    "20": "Respect and sensitivity",
    "21": "At every step",
    "22": "At Sequentia, we help you create a lasting legacy and ensure that your",
    "23": "wishes are fulfilled, always with the respect and privacy you deserve."
  },

  "Terminos": {
    "01": "LEGAL NOTICE",
    "02": "Identification and Ownership",
    "03": "In compliance with Article 10 of Law 34/2002, of July 11, on Information Society Services and Electronic Commerce, the Owner provides its identifying details.",
    "04": "Owner: Sequentia Solutions S.L.",
    "05": "NIF: B09885112",
    "06": "Email: ",
    "07": "",
    "08": "Website: ",
    "09": "",
    "10": "Purpose",
    "11": "The purpose of the Website ",
    "12": "",
    "13": " is the business activities of communication and dissemination of deaths, obituaries, advertising management, and the provision of services. Use of the Website grants you the status of User, and implies full acceptance of all the clauses and conditions of use included in the pages:",
    "14": "Legal Notice",
    "15": "Privacy Policy",
    "16": "Cookie Policy",
    "17": "If you do not agree with each and every one of these clauses and conditions, please refrain from using this website. Access to this website does not, in any way, imply the beginning of a commercial relationship with Sequentia Solutions S.L. Through this website, the Owner facilitates access to and use of various content published on the Internet. You are obligated NOT to use the contents of the site for illegal or prohibited purposes, or that infringe the rights of third parties.",
    "18": "Age of majority",
    "19": "You must be at least 14 years of age to use the services offered by Sequentia Solutions S.L. (or 13 years of age if you reside outside the European Region). In addition, if you are under the age of majority in your country, your parent or guardian must accept the conditions on their behalf.",
    "20": "The personal data provided may be stored in Sequentia Solutions S.L. databases with all relevant security measures, although no system is 100% infallible.",
    "21": "Personal Data",
    "22": "You can consult information regarding the processing of personal data on the Privacy Policy page.",
    "23": "Content",
    "24": "The Owner has obtained the information from sources considered reliable, without guaranteeing its accuracy, completeness, or updating. It is prohibited to transmit illegal content, viruses, or messages that violate the rights of third parties. The content is for informational purposes and should not be considered sales offers or recommendations, unless expressly indicated. Sequentia Solutions S.L. reserves the right to modify or restrict the content without prior notice.",
    "25": "Cookie Policy",
    "26": "See the Cookie Policy page for more information on the collection and processing of cookies. Links are also provided to third-party websites for further information, without Sequentia Solutions S.L. being responsible for their content.",
    "27": "The establishment of links does not imply any relationship with the owners of the linked sites. If you access an external site, please read its privacy policy, as it may differ from that of this site.",
    "28": "The site also offers affiliate links and sponsored advertisements, for which Sequentia Solutions S.L. is not responsible for inaccuracies or errors.",
    "29": "Right of exclusion",
    "30": "Sequentia Solutions S.L. reserves the right to deny or withdraw access to the site and its services to users who violate the conditions of the Legal Notice.",
    "31": "Jurisdiction",
    "32": "This Legal Notice is governed by Spanish law. Disputes will be submitted to the Judges and Courts of the province of Barcelona, ​​expressly waiving any other jurisdiction.",
    "33": "Contact",
    "34": "If you have any questions or comments about these Legal Terms, you can send an email to info@sequentia.app"
  },

  "Privacidad": {
    "01": "PRIVACY POLICY",
    "02": "Sequentia Solutions S.L. informs you about its Privacy Policy regarding the processing and protection of personal data of users and customers that may be collected while browsing, when purchasing a product, or when contracting a service through the Website ",
    "02_1": " In this regard, Sequentia Solutions S.L. guarantees compliance with current regulations on the protection of personal data, reflected in Organic Law 3/2018, of December 5, on the Protection of Personal Data and Guarantee of Digital Rights (LOPD GDD). It also complies with Regulation (EU) 2016/679 of the European Parliament and of the Council of April 27, 2016, regarding the protection of natural persons (GDPR).",
    "02_2": "Use of the Website implies acceptance of this Privacy Policy as well as the conditions included in the Notice Legal.",
    "03": "Owner: Sequentia Solutions S.L.",
    "04": "NIF: B09885112",
    "05": "Address: Carrer Joventut 12 Bj 2, Hospitalet de Llobregat, Spain.",
    "06": "Email: ",
    "07": "Website: ",
    "08": "Principles applied in data processing",
    "09": "In the processing of your personal data, the Owner will apply the following principles that comply with the requirements of the GDPR:",
    "10": "Lawfulness, fairness, and transparency: ",
    "11": "Consent will be required for data processing for specific purposes, informing the User in a transparent manner.",
    "12": "Data minimization: ",
    "13": "Only strictly necessary data will be requested.",
    "14": "Retention period limitation: ",
    "15": "The data will be retained only for the time necessary for the purpose of processing.",
    "16": "Integrity and confidentiality: ",
    "17": "The security, confidentiality, and integrity of the data will be guaranteed.",
    "18": "Collection of personal data",
    "19": "To browse ",
    "20": " It is not necessary to provide personal data. Data is collected in the following cases:",
    "21": "When contacting us using forms or email.",
    "22": "When purchasing a product or contracting a service.",
    "23": "Rights",
    "24": "You have the right to:",
    "25": "Request access to your data.",
    "26": "Request rectification or erasure of your data.",
    "27": "Request restriction of processing.",
    "28": "Object to processing.",
    "29": "Request portability of your data.",
    "30": "To exercise these rights, send an email to ",
    "31": " along with valid proof (for example, a photocopy of your ID or equivalent).",
    "32": "Purpose of processing personal data",
    "33": "By connecting to the Website to send an email, subscribe, or contract a service, you provide personal data that includes IP address, name, address, email, telephone number, among others, which are used to manage the relationship with you in accordance with the Legal Notice and this Policy.",
    "34": "Contact forms:",
    "35": "Data collection to respond to inquiries, provide information, and provide quotes.",
    "36": "Contract forms:",
    "37": "Data to manage the business relationship, send orders, billing, and collection.",
    "38": "Subscription forms:",
    "39": "Data to manage subscriptions and send newsletters and promotions.",
    "40": "Other purposes:",
    "41": "Comply with legal conditions, improve services, analyze Browsing and social media management.",
    "42": "In addition, the Owner uses third-party services such as Google Analytics, DoubleClick by Google, and Google AdSense for analytics and advertising.",
    "43": "Personal data security.",
    "44": "All reasonable precautions and best practices are taken to protect your personal data from loss, misuse, improper access, disclosure, alteration, or destruction.",
    "45": "Cookie Policy.",
    "46": "Cookies are used for the proper functioning of the site. See the Cookie Policy page for information on their collection, purpose, and processing. The legal basis for processing is consent, and by using the site you accept this Policy.",
    "47": "Categories of personal data.",
    "48": "The categories of data processed are:",
    "49": "Identification data.",
    "50": "Data retention: Data will be retained until you request its deletion.",
    "51": "Mailchimp The Rocket Science Group LLC (USA): ",
    "52": "Google Analytics",
    "53": "DoubleClick by Google",
    "54": "Google AdSense",
    "55": "In addition, when browsing ",
    "56": " non-identifying data (such as IP address, geolocation, browsing patterns, etc.) may be collected.",
    "57": "Acceptance and consent",
    "58": "As a User, you declare that you have been informed of the data protection conditions and agree to the processing of your data in accordance with this Policy.",
    "59": "Revocability",
    "60": "To exercise your rights (access, rectification, erasure, portability, and objection), please send an email to ",
    "61": " with the required documentation (for example, a photocopy of your ID or equivalent). These rights do not include data that must be retained for administrative, legal, or security reasons.",
    "62": "Changes to the Privacy Policy",
    "63": "The Owner reserves the right to modify this Policy to adapt it to new legislation or industry practices. The current policies will be those published on the website."
  },

  "Cookies": {
    "01": "COOKIE POLICY",
    "02": "In compliance with the provisions of Article 22.2 of Law 34/2002, of July 11, on Information Society Services and Electronic Commerce, the Owner informs you that this website uses cookies, as well as its collection policy and processing of them.",
    "03": "What are cookies",
    "04": "A cookie is a file that is downloaded to your computer when you access certain web pages. Cookies allow a website, among other things, to store and retrieve information about your browsing habits and—depending on the information they contain and how you use your device—can be used to identify you.",
    "05": "Types of cookies used",
    "06": "The website ",
    "07": " uses the following types of cookies:",
    "08": "Analysis cookies: ",
    "09": "These are cookies that, whether processed by the Website or by third parties, allow the number of users to be quantified and thus perform statistical measurements and analysis of how users use the Website. To do this, your browsing habits on this Website are analyzed in order to improve it.",
    "10": "Technical cookies: ",
    "11": "These are cookies processed by the Website that allow registered users to navigate through the restricted area and use its various functions, such as completing the purchase process for a Product or Service. Some cookies are essential for the operation of the Website, for example, the comment system or the search engine.",
    "12": "Personalization cookies: ",
    "13": "These are cookies that allow users to access the Service with some predefined general characteristics based on a series of criteria established by the user, such as the language or the type of browser used to connect to this Website.",
    "14": "Advertising cookies: ",
    "15": " These are cookies that, whether processed by the Website or by third parties, allow the most efficient management of the advertising space on this Website, tailoring the content of the ads to the content of the requested service or to the user's use of this Website.",
    "16": "Behavioral advertising cookies: ",
    "17": "This type of cookie stores information on user behavior—obtained through continuous monitoring of browsing habits—which allows the development of a specific profile to display advertisements based on that behavior.",
    "18": "Disable cookies",
    "19": "You can accept, block, or delete the cookies installed on your computer by configuring your browser options. In the following links, you will find instructions on how to enable or disable cookies in the most common browsers:",
    "20": "Third-party cookies",
    "21": "The Website uses the services of «Google Analytics», «DoubleClick» and «Google Adsense» which may install cookies to obtain statistics, personalize ads, and improve your experience. user experience.",
    "22": "These cookies may collect information about website usage and improve the advertising displayed. You can disable ad personalization through your Google Ads settings.",
    "23": "Social media buttons (Facebook, Twitter, Instagram, YouTube) are also included, which allow content sharing and may install cookies.",
    "24": "Sequentia Solutions S.L. participates in the Amazon EU Associates Program. Amazon and other advertisers may install cookies to offer you relevant ads or track your browsing if you make a purchase within the next 24 hours.",
    "25": "Warning about deleting cookies",
    "26": "You can delete and block cookies from this website, but parts of the site will not work properly or its quality may be affected.",
    "27": "Contact",
    "28": "If you have any questions about this Cookie Policy or would like to make any comments about this website, you can send an email to the address "
  },

  "login": {
    "01": "Log in",
    "02": "Email",
    "03": "Password",
    "04": "Forgot your password?",
    "05": "Log in",
    "06": "Don't have an account?",
    "07": "Register here",
    "08": "Recover Password",
    "09": "Please enter a valid email address.",
    "10": "An email has been sent to reset your password.",
    "11": "Not receiving any email?",
    "12": "Check your SPAM folder or contact us at info@sequentia.app",
    "13": "You must accept the terms and conditions to continue.",
    "14": "The passwords do not match.",
    "15": "The password must be at least 6 characters long.",
    "16": "The email address is already registered.",
    "17": "The email address is invalid.",
    "18": "The password is too weak (minimum 6 characters).",
    "19": "Too many attempts. Please try again later.",
    "20": "Registration by email is not enabled.",
    "21": "Error registering user. Please try again later.",
    "22": "Unexpected error. Please try again later.",
    "23": "Create account",
    "24": "Repeat password",
    "25": "I have read and accept the",
    "26": "general terms and conditions",
    "27": "and the",
    "28": "privacy policy",
    "29": "I want to receive news and promotions from Sequentia.",
    "30": "Already have an account?",
    "31": "Sign in",
    "32": "Next",
    "33": "Recording...",
    "34": "Please complete all fields before continuing.",
    "35": "User not authenticated.",
    "36": "Please log in to continue.",
    "37": "We're almost done.",
    "38": "Personal details.",
    "39": "First name.",
    "40": "Last name.",
    "41": "Username.",
    "42": "Phone number.",
    "43": "Country.",
    "44": "Province.",
    "45": "City.",
    "46": "Postal code.",
    "47": "Create account."
  }
}