{
  "menu": {
    "about": "Nosaltres",
    "obituaries": "Esqueles",
    "testament": "Testament",
    "blog": "Bloc",
    "community": "Comunitat",
    "logout": "Tancar sessió"
  },
  "aboutContent": {
    "Principal_1": "Qui som",
    "Principal_2": "Sequentia neix al món digital per transformar el model tradicional de publicació i comunicació de decessos, convertint-la en una cosa senzilla, íntima, sense horaris ni condicions. A l'abast de tothom. Decideix com i què vols comunicar i, alhora, estar informat, qui veu les teves publicacions, qui pot comentar, i tria la millor forma d'acompanyar.",
    "Principal_3": "A Sequentia trobaràs una comunitat de persones compromeses, sensibles, generoses i responsables que valoren compartir, estar presents i acompanyar les persones que han patit una pèrdua.",
    "Principal_4": "Descarrega't gratis la nostra app a Google Play i Apple Store i no et perdis cap detall.",
    "Principal_5": "COM PODEM AJUDAR-TE?",
    "Principal_6": "Comparteix i acompanya al teu ritme",
    "Principal_7": "Cada un de nosaltres tenim la nostra manera de comunicar les coses i el nostre temps per fer-ho. Tant si necessites comunicar, com si vols acompanyar, a Sequentia et cedim un espai segur, proper i íntim on:",
    "Principal_8": "Comunica de manera senzilla",
    "Principal_9": "Pots avisar de forma senzilla de les defuncions, donant-te la llibertat de comunicar el decés d'una persona amb només una publicació, escollint qui llegeix les teves publicacions i quina informació comparteixes. Les normes les poses tu.",
    "Principal_10": "Escull com vols que t'acompanyin",
    "Principal_11": "Pots escollir com vols que t'acompanyin els altres, ja sigui enviant els seus condols, flors, imprimint els teus llibres de condol o la combinació que tu decideixis.",
    "Principal_12": "Estaràs sempre informat",
    "Principal_13": "Estaràs sempre informat, i podràs acompanyar cada persona de la millor forma i quan ho necessitis.",
    "Principal_14": "Els nostres serveis en un sol clic",
    "Principal_15": "Ara, pots informar, estar a prop i acompanyar qui tu decideixis, d'una manera íntima, senzilla i propera. Com?",
    "Principal_16": "Enviament de flors",
    "Principal_17": "Et facilitem l'enviament de flors amb un sol clic, perquè aquesta persona rebi tot el teu suport.",
    "Principal_18": "Flors Digitals",
    "Principal_19": "Per estar a prop, també quan ets lluny, et cedim un espai des d'on enviar flors digitals.",
    "Principal_20": "Acompanyament",
    "Principal_21": "A Sequentia trobaràs un espai on podràs deixar un missatge per acompanyar, sense presses, ni condicions, en qualsevol moment, i des de qualsevol lloc.",
    "Principal_22": "Llibre de comentaris",
    "Principal_23": "Oferim la possibilitat de recollir tots els missatges rebuts en un llibre de comentaris que rebràs còmodament on tu ens diguis.",
    "Principal_24": "Serà aquí quan la necessitis",
    "Principal_25": "Uneix-te a Sequentia i transforma la manera de comunicar i acompanyar en els moments més delicats.",
    "Principal_26": "Descarrega-la gratis i gaudeix d'avantatges com:",
    "Principal_27": "Comunicació de decessos sense horaris ni límits.",
    "Principal_28": "Acompanyament i condol sense presses.",
    "Principal_29": "Informació rellevant sempre actualitzada.",
    "Principal_30": "Serveis pràctics com l'enviament de flors amb un sol clic.",
    "Principal_31": "Forma part d'una comunitat compromesa i generosa. Perquè ser presents en aquests moments també és important.",
    "Principal_32": "Descarrega Sequentia ara i acompanya quan més es necessita!",
    "Principal_33": "Sequentia app"
  },

  "esquelas": {
    "01": "HOMENATGES QUE PERDUREN EN EL TEMPS",
    "02": "Esqueles",
    "03": "A Sequentia, t'ajudem a mantenir vius els records dels teus éssers estimats d'una manera senzilla i especial. Un esquela és molt més que un anunci. És una manera d'informar, recordar i rendir homenatge als qui ja no estan amb nosaltres. A Sequentia, portem aquesta tradició al món digital, creant un espai on cada record pot.",
    "04": "Comunicar",
    "05": "Publicar esqueles de forma gratuïta per comunicar una mort, recordar aniversaris o simplement rendir un homenatge especial.",
    "06": "Pròximament...",
    "07": "Notificar-te",
    "08": "Consultar esqueles sense necessitat de registrar-te, perquè creiem que la informació i els records han de ser accessibles per a tothom.",
    "09": "Pròximament...",
    "10": "Acompanyar",
    "11": "Enviar flors digitals o naturals i altres serveis, per mostrar el teu afecte i suport de manera especial.",
    "12": "Pròximament...",
    "13": "Per publicar una esquela, només et cal registrar-te com a usuari. És un procés ràpid i senzill que et permetrà compartir de manera immediata i efectiva els teus missatges amb els qui més importen.",
    "14": "Perquè cada memòria compta",
    "15": ", a Sequentia modernitzem la manera de recordar."
  },

  "foter": {
    "ter": " Termes i condicions -",
    "pri": " Política de privadesa -",
    "coo": " Política de cookies"
  },

  "testamento": { 
    "01": "EL TEU LLEGAT DIGITAL I PERSONAL EN BONES MANS" , 
    "02": "Testament social" , 
    "03": "A Sequentia, t'ajudem a deixar un missatge clar i significatiu per als que més t'importen. Un Testament social és molt més que un document. És una manera d'organitzar i transmetre el teu llegat digital, els teus desitjos personals i els teus missatges més importants per als teus éssers estimats. A Sequentia, fem que aquest procés sigui senzill i accessible." , 
    "04": "Amb els nostres plans personalitzats de testament social, podràs:", 
    "05": "Deixar missatges personals que es lliuraran a les persones que triïs.", 
    "06": "Instruir sobre la gestió de les xarxes socials ja actius digitals.", 
    "07": "Registrar les teves darreres voluntats no legals, com desitjos sobre cerimònies, homenatges o records.", 
    "08": "Seleccionar les teves persones de confiança, les quals podran notificar a Sequentia en cas de la teva mort per activar les teves instruccions.", 
    "09": "Flexibilitat", 
    "10": "Cada pla és flexible i s'adapta a les teves necessitats. Pots contractar-ho fàcilment des de la nostra plataforma i actualitzar-lo quan ho necessitis.", 
    "11": "Persones de confiança", 
    "12": "Si ets una persona de confiança d'algú que ha contractat un testament social, aquí podràs notificar a Sequentia sobre la seva mort per garantir que les seves instruccions siguin respectades.", 
    "13": "Per què triar Sequentia: ", 
    "14": "Seguretat i confidencialitat", 
    "15": "garantides.", 
    "16": "Accés ", 
    "17": "fàcil i flexible", 
    "18": " per actualitzar les teves decisions.", 
    "19": "Un equip compromès amb el", 
    "20": "respecte i la sensibilitat", 
    "21": "a cada pas.", 
    "22": "A Sequentia, t'ajudem a crear un llegat que perduri ia assegurar-te que els teus", 
    "23": "desitjos es compleixin, sempre amb el respecte i la privadesa que mereixes." 
  },

  "Terminos": { 
    "01": "AVÍS LEGAL", 
    "02": "Identificació i Titularitat", 
    "03": "En compliment de l'article 10 de la Llei 34/2002, d'11 de juliol, de serveis de la Societat de la Informació i Comerç Electrònic, el Titular exposa les seves dades identificatives.", 
    "04": "Titular: Sequentia Solutions S.L.", 
    "05": "NIF: B09885112", 
    "06": "Correu electrònic: ", 
    "07": "", 
    "08": "Lloc Web: ", 
    "09": "", 
    "10": "Finalitat", 
    "11": "La finalitat del lloc web ", 
    "12": "", 
    "13": " és activitats empresarials de comunicació i difusió de decessos, esqueles necrològiques i obituaris, gestió publicitària i prestació de serveis. La utilització del lloc web us atorga la condició d'Usuari, i implica l'acceptació completa de totes les clàusules i condicions d'ús incloses a les pàgines:", 
    "14": "Avís Legal", 
    "15": "Política de Privadesa", 
    "16": "Política de Cookies", 
    "17": "Si no estigués conforme amb totes i cadascuna d'aquestes clàusules i condicions, abstingui's d'utilitzar aquest lloc web. L'accés a aquest lloc web no suposa, de cap manera, l'inici d'una relació comercial amb Sequentia Solutions S.L. A través d'aquest lloc web, el Titular facilita l'accés i la utilització de diversos continguts publicats a Internet. Esteu obligats a NO danyin drets de tercers.", 
    "18": "Majoria d'edat", 
    "19": "Ha de tenir almenys 14 anys per utilitzar els serveis oferts per Sequentia Solutions S.L. (o 13 anys si resideix fora de la Regió Europea). A més, si no arriba a la majoria d'edat al seu país, el seu pare, mare o tutor han d'acceptar les condicions en nom seu.", 
    "20": "Les dades personals facilitades poden emmagatzemar-se en bases de dades de Sequentia Solutions S.L. amb totes les mesures de seguretat pertinents, encara que cap sistema és 100% infal·lible.", 
    "21": "Dades personals", 
    "22": "Podeu consultar la informació relativa al tractament de dades personals a la pàgina de Política de Privadesa.", 
    "23": "Continguts", 
    "24": "El Titular ha obtingut la informació de fonts considerades fiables, sense garantir-ne l'exactitud, la completitud o l'actualització. Queda prohibit transmetre continguts il·legals, virus o missatges que violin drets de tercers. Els continguts tenen finalitat informativa i no s'han de considerar ofertes de venda o recomanacions, llevat que s'indiqui expressament el Sestringia Solutions. avís.", 
    "25": "Política de cookies", 
    "26": "Consulteu la pàgina Política de Cookies per obtenir més informació sobre la recollida i tractament de les cookies. Així mateix, es faciliten enllaços a llocs web de tercers per ampliar la informació, sense que Sequentia Solutions S.L. se'n responsabilitzi del contingut.", 
    "27": "L'establiment d'enllaços no implica cap relació amb els propietaris dels llocs enllaçats. Si accediu a un lloc extern, llegiu la vostra política de privadesa, ja que podeu diferir de la d'aquest lloc.", 
    "28": "El lloc també ofereix enllaços d'afiliats i anuncis patrocinats, pels quals Sequentia Solutions S.L. no es responsabilitza d'inexactituds o errors.", 
    "29": "Dret d'exclusió", 
    "30": "Sequentia Solutions S.L. es reserva el dret de denegar o retirar l'accés al lloc i els seus serveis a usuaris que incompleixin les condicions de l'Avís Legal.", 
    "31": "Jurisdicció", 
    "32": "Aquest Avís Legal es regeix per la legislació espanyola. Les controvèrsies se sotmetran als Jutges i Tribunals de la província de Barcelona, ​​renunciant expressament a qualsevol altra jurisdicció.", 
    "33": "Contacte", 
    "34": "Si teniu dubtes o comentaris sobre aquestes Condicions legals, podeu enviar un correu electrònic a info@sequentia.app"
  },

  "Privacidad": { 
    "01": "POLÍTICA DE PRIVACITAT", 
    "02": "Sequentia Solutions S.L. us informa sobre la vostra Política de Privadesa respecte del tractament i protecció de les dades de caràcter personal dels usuaris i clients que puguin ser demanats durant la navegació, en comprar un producte o contractar un servei a través del lloc web ", 
    "02_1": "En aquest sentit, Sequentia Solutions S.L. garanteix el compliment de la normativa vigent en matèria de protecció de dades personals, reflectida a la Llei Orgànica 3/2018, de 5 de desembre, de Protecció de Dades Personals i de Garantia de Drets Digitals (LOPD GDD). Compleix també amb el Reglament (UE67)7 27 d'abril del 2016 relatiu a la protecció de les persones físiques (RGPD).", 
    "02_2": "L'ús del lloc web implica l'acceptació d'aquesta Política de Privadesa així com les condicions incloses a l'Avís Legal.", 
    "03": "Titular: Sequentia Solutions S.L.", 
    "04": "NIF: B09885112", 
    "05": "Domicili: Carrer Joventut 12 Bj 2, Hospitalet de Llobregat, Espanya.", 
    "06": "Correu electrònic: ", 
    "07": "Lloc Web: ", 
    "08": "Principis aplicats al tractament de dades", 
    "09": "En el tractament de les vostres dades personals, el Titular aplicarà els principis següents que s'ajusten a les exigències del RGPD:", 
    "10": "Licitud, lleialtat i transparència:", 
    "11": " Es requerirà el consentiment per al tractament de dades per a fins específics, informant a l'Usuari de forma transparent.", 
    "12": "Minimització de dades:", 
    "13": " Se sol·licitaran només les dades estrictament necessàries.", 
    "14": "Limitació del termini de conservació:", 
    "15": " Les dades es conservaran només durant el temps necessari per a la fi del tractament.", 
    "16": "Integritat i confidencialitat:", 
    "17": " Es garantirà la seguretat, confidencialitat i integritat de les dades.", 
    "18": "Obtenció de dades personals", 
    "19": "Per navegar per ", 
    "20": " no cal facilitar dades personals. Les dades es recullen en els casos següents:", 
    "21": "En contactar mitjançant formularis o correu electrònic.", 
    "22": "En comprar un producte o contractar un servei.", 
    "23": "Drets", 
    "24": "Vostè té dret a:", 
    "25": "Sol·licitar l'accés a les vostres dades.", 
    "26": "Sol·licitar la rectificació o cancel·lació dels mateixos.", 
    "27": "Sol·licitar la limitació del seu tractament.", 
    "28": "Oposar-se al tractament.", 
    "29": "Sol·licitar la portabilitat de les vostres dades.", 
    "30": "Per exercir aquests drets, envieu un correu a ", 
    "31": " juntament amb la prova vàlida (per exemple, una fotocòpia del D.N.I. o equivalent).", 
    "32": "Finalitat del tractament de dades personals", 
    "33": "En connectar-se al lloc web per enviar un correu, subscriure's o contractar un servei, vostè facilita dades personals que inclouen adreça IP, nom, adreça, correu, telèfon, entre d'altres, les quals s'usen per gestionar la relació amb vostè d'acord amb l'Avís Legal i aquesta Política.", 
    "34": "Formularis de contacte:", 
    "35": " Recaptació de dades per respondre consultes, oferir informació i pressupostos.", 
    "36": "Formularis de contractació:", 
    "37": " Dades per gestionar la relació comercial, enviament de comandes, facturació i cobrament.", 
    "38": "Formularis de subscripció:", 
    "39": " Dades per gestionar subscripcions i enviar butlletins i promocions.", 
    "40": "Altres finalitats:", 
    "41": " Complir condicions legals, millorar serveis, anàlisi de navegació i gestió de xarxes socials.", 
    "42": "A més, el Titular utilitza serveis de tercers com Google Analytics, DoubleClick by Google i Google AdSense per a anàlisi i publicitat.", 
    "43": "Seguretat de les dades personals", 
    "44": "Es prenen totes les precaucions raonables i se segueixen les millors pràctiques per protegir les seves dades personals contra pèrdua, mal ús, accés indegut, divulgació, alteració o destrucció.", 
    "45": "Política de Cookies", 
    "46": "Per al correcte funcionament del lloc s'utilitzen cookies. Consulteu la pàgina de Política de Cookies per obtenir informació sobre la recollida, finalitat i tractament. La base legal per al tractament és el consentiment, i en utilitzar el lloc accepta aquesta Política.", 
    "47": "Categories de dades personals", 
    "48": "Les categories de dades tractades són:", 
    "49": "Dades identificatives.", 
    "50": "Conservació de dades: es conservaran fins que sol·liciteu la supressió.", 
    "51": "Mailchimp The Rocket Science Group LLC (EUA): ", 
    "52": "Google Analytics", 
    "53": "DoubleClick by Google", 
    "54": "Google AdSense", 
    "55": "A més, en navegar per ", 
    "56": " es poden recollir dades no identificatives (com adreça IP, geolocalització, patrons de navegació, etc.).", 
    "57": "Acceptació i consentiment", 
    "58": "Com Usuari, declara haver estat informat de les condicions sobre protecció de dades i accepta el tractament de les mateixes d'acord amb aquesta Política.", 
    "59": "Revocabilitat", 
    "60": "Per exercir els vostres drets (accés, rectificació, cancel·lació, portabilitat i oposició) envieu un correu a ", 
    "61": " amb la documentació requerida (per exemple, fotocòpia del D.N.I. o equivalent). Aquests drets no inclouen dades que s'hagin de conservar per raons administratives, legals o de seguretat.", 
    "62": "Canvis a la Política de Privadesa", 
    "63": "El Titular es reserva el dret de modificar aquesta Política per adaptar-la a novetats legislatives o pràctiques de la indústria. Les polítiques vigents seran les publicades al lloc." 
  },

  "Cookies": { 
    "01": "POLÍTICA DE COOKIES", 
    "02": "En compliment amb el que disposa l'article 22.2 de la Llei 34/2002, d'11 de juliol, de Serveis de la Societat de la Informació i de Comerç Electrònic, el Titular us informa que aquest lloc web utilitza cookies, així com sobre la seva política de recollida i el tractament que en fa.", 
    "03": "Què són les galetes", 
    "04": "Una cookie és un fitxer que es descarrega al vostre ordinador en entrar a determinades pàgines web. Les cookies permeten a una pàgina web, entre altres coses, emmagatzemar i recuperar informació sobre els seus hàbits de navegació i —depenent de la informació que continguin i de la manera com utilitzi el seu equip— poden utilitzar-se per identificar-lo.", 
    "05": "Tipus de cookies utilitzades", 
    "06": "El lloc web ", 
    "07": " utilitza els següents tipus de galetes:", 
    "08": "Cookies d'anàlisi:", 
    "09": " Són aquelles que, ben tractades pel lloc web o per tercers, permeten quantificar el nombre d'usuaris i així realitzar el mesurament i l'anàlisi estadística de la utilització que fan els usuaris del lloc web. Per això s'analitza la navegació que fas en aquest lloc web per tal de millorar-lo.", 
    "10": "Cookies tècniques:", 
    "11": " Són aquelles tractades pel lloc web que permeten als usuaris registrats navegar a través de l'àrea restringida ia utilitzar les diferents funcions, com per exemple, dur a terme el procés de compra d'un Producte o Servei. Algunes cookies són essencials per al funcionament del lloc web, per exemple, el sistema de comentaris o el cercador.", 
    "12": "Cookies de personalització:", 
    "13": " Són aquelles que permeten als usuaris accedir al Servei amb algunes característiques de caràcter general predefinides en funció d'una sèrie de criteris establerts per l'usuari com ara l'idioma o el tipus de navegador a través del qual es connecta a aquest lloc web.", 
    "14": "Cookies publicitàries:", 
    "15": " Són aquelles que, ben tractades pel lloc web o per tercers, permeten gestionar de la manera més eficaç possible l'oferta dels espais publicitaris existents en aquest lloc web, adequant el contingut dels anuncis al contingut del servei sol·licitat oa l'ús que faci d'aquest lloc web.", 
    "16": "Cookies de publicitat comportamental:", 
    "17": " Aquest tipus de cookies emmagatzemen informació del comportament de l'usuari -obtinguda a través de l'observació continuada dels seus hàbits de navegació- que permet desenvolupar un perfil específic per mostrar-vos anuncis publicitaris en funció del mateix.", 
    "18": "Desactivar les galetes", 
    "19": "Vostè pot acceptar, bloquejar o eliminar les cookies instal·lades al vostre equip mitjançant la configuració de les opcions del navegador. En els següents enllaços trobareu instruccions per habilitar o deshabilitar les cookies als navegadors més comuns:", 
    "20": "Cookies de tercers", 
    "21": "El lloc web utilitza els serveis de Google Analytics, DoubleClick i Google Adsense que poden instal·lar cookies per obtenir estadístiques, personalitzar anuncis i millorar l'experiència de l'usuari.", 
    "22": "Aquestes galetes poden recopilar informació sobre l'ús del lloc web i millorar la publicitat que es mostra. Podeu inhabilitar la personalització d'anuncis mitjançant la configuració d'anuncis de Google.", 
    "23": "També s'inclouen botons de xarxes socials (Facebook, Twitter, Instagram, YouTube) que permeten compartir contingut i poden instal·lar cookies.", 
    "24": "Sequentia Solutions S.L. participa al Programa d'Afiliats d'Amazon EU. Amazon i altres anunciants poden instal·lar cookies per oferir-li anuncis rellevants o fer seguiment de navegació si realitza una compra dins de les 24 hores següents.", 
    "25": "Advertiment sobre eliminar galetes", 
    "26": "Podeu eliminar i bloquejar les galetes d'aquest lloc web, però part del lloc no funcionarà correctament o la seva qualitat es pot veure afectada.", 
    "27": "Contacte", 
    "28": "En cas que tingueu qualsevol dubte sobre aquesta Política de Cookies o vulgueu realitzar qualsevol comentari sobre aquest lloc web, podeu enviar un missatge de correu electrònic a l'adreça " 
  },

  "login": {
    "01": "Iniciar sessió",
    "02": "Correu electrònic",
    "03": "Contrasenya",
    "04": "Has oblidat la teva contrasenya?",
    "05": "Iniciar sessió",
    "06": "No tens compte?",
    "07": "Registra't aquí",
    "08": "Recuperar Contrasenya",
    "09": "Si us plau, introduïu un correu vàlid.",
    "10": "S'ha enviat un correu per restablir la contrasenya.",
    "11": "No reps cap correu electrònic?",
    "12": "Comprova la teva carpeta de SPAM del teu email o contacta amb nosaltres a info@sequentia.app",
    "13": "Has d'acceptar les condicions per continuar.",
    "14": "Les contrasenyes no coincideixen.",
    "15": "La contrasenya ha de tenir almenys 6 caràcters.",
    "16": "El correu ja està registrat.",
    "17": "El correu no és vàlid.",
    "18": "La contrasenya és massa feble (mínim 6 caràcters).",
    "19": "Massa intents. Intenta de nou més tard.",
    "20": "El registre amb correu no està habilitat.",
    "21": "Error en registrar usuari. Intenta més tard.",
    "22": "Error inesperat. Intenta més tard.",
    "23": "Crear compte",
    "24": "Repetir contrasenya",
    "25": "He llegit i accepto les",
    "26": "condicions generals de contractació",
    "27": "i la",
    "28": "política de privadesa",
    "29": "Vull rebre novetats i promocions de Sequentia.",
    "30": "Ja tens compte?",
    "31": "Inicia sessió",
    "32": "Següent",
    "33": "Registrant...",
    "34": "Si us plau, completa tots els camps abans de continuar.",
    "35": "Usuari no autenticat.",
    "36": "Si us plau, inicia sessió per continuar.",
    "37": "Gairebé hem acabat",
    "38": "Dades personals",
    "39": "Nom",
    "40": "Cognoms",
    "41": "Nom d'usuari",
    "42": "Numero de telèfon",
    "43": "País",
    "44": "Província",
    "45": "Ciutat",
    "46": "Codi Postal",
    "47": "Crear compte"
  }
}