{
  "menu": {
    "about": "Nosaltres",
    "obituaries": "Esqueles",
    "testament": "Testament",
    "blog": "Bloc",
    "community": "Comunitat"
  },
  "aboutContent": {
    "Principal_1": "Qui som",
    "Principal_2": "Sequentia neix al món digital per transformar el model tradicional de publicació i comunicació de decessos, convertint-la en una cosa senzilla, íntima, sense horaris ni condicions. A l'abast de tothom. Decideix com i què vols comunicar i, alhora, estar informat, qui veu les teves publicacions, qui pot comentar, i tria la millor forma d'acompanyar.",
    "Principal_3": "A Sequentia trobaràs una comunitat de persones compromeses, sensibles, generoses i responsables que valoren compartir, estar presents i acompanyar les persones que han patit una pèrdua.",
    "Principal_4": "Descarrega't gratis la nostra app a Google Play i Apple Store i no et perdis cap detall.",
    "Principal_5": "COM PODEM AJUDAR-TE?",
    "Principal_6": "Comparteix i acompanya al teu ritme",
    "Principal_7": "Cada un de nosaltres tenim la nostra manera de comunicar les coses i el nostre temps per fer-ho. Tant si necessites comunicar, com si vols acompanyar, a Sequentia et cedim un espai segur, proper i íntim on:",
    "Principal_8": "Comunica de manera senzilla",
    "Principal_9": "Pots avisar de forma senzilla de les defuncions, donant-te la llibertat de comunicar el decés d'una persona amb només una publicació, escollint qui llegeix les teves publicacions i quina informació comparteixes. Les normes les poses tu.",
    "Principal_10": "Escull com vols que t'acompanyin",
    "Principal_11": "Pots escollir com vols que t'acompanyin els altres, ja sigui enviant els seus condols, flors, imprimint els teus llibres de condol o la combinació que tu decideixis.",
    "Principal_12": "Estaràs sempre informat",
    "Principal_13": "Estaràs sempre informat, i podràs acompanyar cada persona de la millor forma i quan ho necessitis.",
    "Principal_14": "Els nostres serveis en un sol clic",
    "Principal_15": "Ara, pots informar, estar a prop i acompanyar qui tu decideixis, d'una manera íntima, senzilla i propera. Com?",
    "Principal_16": "Enviament de flors",
    "Principal_17": "Et facilitem l'enviament de flors amb un sol clic, perquè aquesta persona rebi tot el teu suport.",
    "Principal_18": "Flors Digitals",
    "Principal_19": "Per estar a prop, també quan ets lluny, et cedim un espai des d'on enviar flors digitals.",
    "Principal_20": "Acompanyament",
    "Principal_21": "A Sequentia trobaràs un espai on podràs deixar un missatge per acompanyar, sense presses, ni condicions, en qualsevol moment, i des de qualsevol lloc.",
    "Principal_22": "Llibre de comentaris",
    "Principal_23": "Oferim la possibilitat de recollir tots els missatges rebuts en un llibre de comentaris que rebràs còmodament on tu ens diguis.",
    "Principal_24": "Serà aquí quan la necessitis",
    "Principal_25": "Uneix-te a Sequentia i transforma la manera de comunicar i acompanyar en els moments més delicats.",
    "Principal_26": "Descarrega-la gratis i gaudeix d'avantatges com:",
    "Principal_27": "Comunicació de decessos sense horaris ni límits.",
    "Principal_28": "Acompanyament i condol sense presses.",
    "Principal_29": "Informació rellevant sempre actualitzada.",
    "Principal_30": "Serveis pràctics com l'enviament de flors amb un sol clic.",
    "Principal_31": "Forma part d'una comunitat compromesa i generosa. Perquè ser presents en aquests moments també és important.",
    "Principal_32": "Descarrega Sequentia ara i acompanya quan més es necessita!",
    "Principal_33": "Sequentia app"
  },

  "esquelas": {
    "01": "HOMENATGES QUE PERDUREN EN EL TEMPS",
    "02": "Esqueles",
    "03": "A Sequentia, t'ajudem a mantenir vius els records dels teus éssers estimats d'una manera senzilla i especial. Un esquela és molt més que un anunci. És una manera d'informar, recordar i rendir homenatge als qui ja no estan amb nosaltres. A Sequentia, portem aquesta tradició al món digital, creant un espai on cada record pot.",
    "04": "Comunicar",
    "05": "Publicar esqueles de forma gratuïta per comunicar una mort, recordar aniversaris o simplement rendir un homenatge especial.",
    "06": "Pròximament...",
    "07": "Notificar-te",
    "08": "Consultar esqueles sense necessitat de registrar-te, perquè creiem que la informació i els records han de ser accessibles per a tothom.",
    "09": "Pròximament...",
    "10": "Acompanyar",
    "11": "Enviar flors digitals o naturals i altres serveis, per mostrar el teu afecte i suport de manera especial.",
    "12": "Pròximament...",
    "13": "Per publicar una esquela, només et cal registrar-te com a usuari. És un procés ràpid i senzill que et permetrà compartir de manera immediata i efectiva els teus missatges amb els qui més importen.",
    "14": "Perquè cada memòria compta",
    "15": ", a Sequentia modernitzem la manera de recordar."
  },

  "foter": {
    "ter": " Termes i condicions -",
    "pri": " Política de privadesa -",
    "coo": " Política de cookies"
  },

  "testamento": { 
    "01": "EL TEU LLEGAT DIGITAL I PERSONAL EN BONES MANS" , 
    "02": "Testament social" , 
    "03": "A Sequentia, t'ajudem a deixar un missatge clar i significatiu per als que més t'importen. Un Testament social és molt més que un document. És una manera d'organitzar i transmetre el teu llegat digital, els teus desitjos personals i els teus missatges més importants per als teus éssers estimats. A Sequentia, fem que aquest procés sigui senzill i accessible." , 
    "04": "Amb els nostres plans personalitzats de testament social, podràs:", 
    "05": "Deixar missatges personals que es lliuraran a les persones que triïs.", 
    "06": "Instruir sobre la gestió de les xarxes socials ja actius digitals.", 
    "07": "Registrar les teves darreres voluntats no legals, com desitjos sobre cerimònies, homenatges o records.", 
    "08": "Seleccionar les teves persones de confiança, les quals podran notificar a Sequentia en cas de la teva mort per activar les teves instruccions.", 
    "09": "Flexibilitat", 
    "10": "Cada pla és flexible i s'adapta a les teves necessitats. Pots contractar-ho fàcilment des de la nostra plataforma i actualitzar-lo quan ho necessitis.", 
    "11": "Persones de confiança", 
    "12": "Si ets una persona de confiança d'algú que ha contractat un testament social, aquí podràs notificar a Sequentia sobre la seva mort per garantir que les seves instruccions siguin respectades.", 
    "13": "Per què triar Sequentia: ", 
    "14": "Seguretat i confidencialitat", 
    "15": "garantides.", 
    "16": "Accés ", 
    "17": "fàcil i flexible", 
    "18": " per actualitzar les teves decisions.", 
    "19": "Un equip compromès amb el", 
    "20": "respecte i la sensibilitat", 
    "21": "a cada pas.", 
    "22": "A Sequentia, t'ajudem a crear un llegat que perduri ia assegurar-te que els teus", 
    "23": "desitjos es compleixin, sempre amb el respecte i la privadesa que mereixes." 
    }
}