{
  "menu": {
    "about": "Nosotros",
    "obituaries": "Esquelas",
    "testament": "Testamento",
    "blog": "Blog",
    "community": "Comunidad"
  },

  "aboutContent": {
    "Principal_1": "Quién somos",
    "Principal_2": "Sequentia nace en el mundo digital para transformar el modelo tradicional de publicación y comunicación de decesos, convirtiéndola en algo sencillo, intimo, sin horarios ni condiciones. Al alcance de todos. Decide cómo y qué quieres comunicar y, a la vez, estar informado, quién ve tus publicaciones, quién puede comentar, y elige la mejor forma de acompañar.",
    "Principal_3": "En Sequentia encontrarás una comunidad de personas comprometidas, sensibles, generosas y responsables que valoran compartir, estar presentes y acompañar a las personas que han sufrido una pérdida. ",
    "Principal_4": "Descárgate gratis nuestra app en Google Play y Apple Store y no te pierdas ningún detalle.",
    "Principal_5": "¿CÓMO PODEMOS AYUDARTE?",
    "Principal_6": "Comparte y acompaña a tu ritmo",
    "Principal_7": "Cada uno de nosotros tenemos nuestra manera de comunicar las cosas y nuestro tiempo para hacerlo. Tanto si necesitas comunicar, como si quieres acompañar, en Sequentia te cedemos un espacio seguro, cercano e íntimo en el que:",
    "Principal_8": "Comunica de forma sencilla",
    "Principal_9": "Puedes avisar de forma sencilla de las defunciones, dándote la libertad de comunicar el deceso de una persona con solo una publicación, eligiendo quién lee tus publicaciones y qué información compartes. Las normas las pones tú.",
    "Principal_10": "Escoge cómo quieres que te acompañen",
    "Principal_11": "Puedes escoger cómo quieres que te acompañen los demás, ya sea enviando sus condolencias, flores, imprimiendo tus libros de pésame o la combinación que tú decidas.",
    "Principal_12": "Estarás siempre informado",
    "Principal_13": "Estarás siempre informado, y podrás acompañar a cada persona de la mejor forma y cuándo lo necesites.",
    "Principal_14": "Nuestros servicios en un solo clic",
    "Principal_15": "Ahora, puedes informar, estar cerca y acompañar a quién tú decidas, de una forma íntima, sencilla y cercana. ¿Cómo?",
    "Principal_16": "Envío de flores",
    "Principal_17": "Te facilitamos el envío de flores con un solo click, para que esa persona reciba todo tu apoyo.",
    "Principal_18": "Flores Digitales",
    "Principal_19": "Para estar cerca, también cuando estás lejos, te cedemos un espacio desde el que enviar flores digitales.",
    "Principal_20": "Acompañamiento",
    "Principal_21": "En Sequentia encontrarás un espacio en el que podrás dejar un mensaje para acompañar, sin prisas, ni condiciones, en cualquier momento, y desde cualquier lugar.",
    "Principal_22": "Libro de comentarios",
    "Principal_23": "Ofrecemos la posibilidad de recoger todos los mensajes recibidos en un libro de comentarios que recibirás cómodamente dónde tú nos digas.", 
    "Principal_24": "Estará ahí cuando la necesites",
    "Principal_25": "Únete a Sequentia y transforma la forma de comunicar y acompañar en los momentos más delicados.",
    "Principal_26": "Descárgala gratis y disfruta de ventajas como:",
    "Principal_27": "Comunicación de decesos sin horarios ni límites.",
    "Principal_28": "Acompañamiento y pésame sin prisas.",
    "Principal_29": "Información relevante siempre actualizada.",
    "Principal_30": "Servicios prácticos como el envío de flores con un solo clic.", 
    "Principal_31": "Forma parte de una comunidad comprometida y generosa. Porque estar presentes en estos momentos también es importante.",
    "Principal_32": "¡Descarga Sequentia ahora y acompaña cuando más se necesita!",
    "Principal_33": "Sequentia app"
  },
  "esquelas": {
    "01": "HOMENAJES QUE PERDURAN EN EL TIEMPO",
    "02": "Esquelas",
    "03": "En Sequentia, te ayudamos a mantener vivos los recuerdos de tus seres queridos de una forma sencilla y especial. Un esquela es mucho más que un anuncio. Es una forma de informar, recordar y rendir homenaje a quienes ya no están con nosotros. En Sequentia, llevamos esta tradicón al mundo digital, creando un espacio donde cada recuerdo puede.",
    "04": "Comunicar",
    "05": "Publicar esquelas de forma gratuita para comunicar un fallecimiento, recordar aniversarios o simplemente rendir un homenaje especial.",
    "06": "Próximamente...",
    "07": "Notificarte",
    "08": "Consultar esquelas sin necesidad de registrarte, porque creemos que la información y los recuerdos deben ser accesibles para todos.",
    "09": "Próximamente...",
    "10": "Acompañar",
    "11": "Enviar flores digitales o naturales y otros servicios, para mostrar tu cariño y apoyo de manera especial.",
    "12": "Próximamente...",
    "13": "Para publicar una esquela, solo necesitas registrarte como usuario. Es un proceso rápido y sencillo que te permitirá compartir de manerta inmediata y efectiva tus mensajes con quienes más importan.",
    "14": "Porque cada memoria cuenta",
    "15": ", en Sequentia modernizamos la manera de recordar."
  },

  "foter": {
    "ter": " Términos y condiciones -",
    "pri": " Política de privacidad -",
    "coo": " Política de cookies"
  },

  "testamento": {
    "01": "TU LEGADO DIGITAL Y PERSONAL EN BUENAS MANOS" ,
    "02": "Testamento social" ,
    "03": "En Sequentia, te ayudamos a dejar un mensaje claro y significativo para quienes más te importan. Un Testamento social es mucho más que un documento. Es una forma de organizar y transmitir tu legado digital, tus deseos personales y tus mensajes más importantes para tus seres queridos. En Sequentia, hacemos que este proceso sea sencillo y accesible." ,
    "04": "Con nuestros planes personalizados de testamento social, podrás:",
    "05": "Dejar mensajes personales que se entregarán a las personas que elijas.",
    "06": "Instruir sobre la gestión de tus redes sociales ya activos digitales.",
    "07": "Registrar tus últimas voluntades no legales, como deseos sobre ceremonias, homenajes o recuerdos.",
    "08": "Seleccionar a tus personas de confianza, quienes podrán notificar a Sequentia en caso de tu fallecimiento para activar tus instrucciones.",
    "09": "Flexibilidad",
    "10": "Cada plan es flexible y se adapta a tus necesidades. Puedes contratarlo fácilmente desde nuestra plataforma y actualizarlo cuando lo necesites.",
    "11": "Personas de confianza",
    "12": "Si eres una persona de confianza de alguien que ha contratado un testamento social, aquí podrás notificar a Sequentia sobre su fallecimiento para garantizar que sus instrucciones sean respetadas.",
    "13": "Por qué elegir Sequentia: ",
    "14": "Seguridad y confidencialidad",
    "15": "garantizadas.",
    "16": "Acceso ",
    "17": "fácil y flexible",
    "18": " para actualizar tus decisiones.",
    "19": "Un equipo comprometido con el ",
    "20": "respeto y la sensibilidad",
    "21": "en cada paso.",
    "22": "En Sequentia, te ayudamos a crear un legado que perdure y a asegurarte de que tus",
    "23": "deseos se cumplan, siempre con el respeto y la privacidad que mereces."
  }
}
