{
  "menu": {
    "about": "Nosotros",
    "obituaries": "Esquelas",
    "testament": "Testamento",
    "blog": "Blog",
    "community": "Comunidad",
    "logout": "Cerrar sesión"
  },

  "aboutContent": {
    "Principal_1": "Quién somos",
    "Principal_2": "Sequentia nace en el mundo digital para transformar el modelo tradicional de publicación y comunicación de decesos, convirtiéndola en algo sencillo, intimo, sin horarios ni condiciones. Al alcance de todos. Decide cómo y qué quieres comunicar y, a la vez, estar informado, quién ve tus publicaciones, quién puede comentar, y elige la mejor forma de acompañar.",
    "Principal_3": "En Sequentia encontrarás una comunidad de personas comprometidas, sensibles, generosas y responsables que valoran compartir, estar presentes y acompañar a las personas que han sufrido una pérdida. ",
    "Principal_4": "Descárgate gratis nuestra app en Google Play y Apple Store y no te pierdas ningún detalle.",
    "Principal_5": "¿CÓMO PODEMOS AYUDARTE?",
    "Principal_6": "Comparte y acompaña a tu ritmo",
    "Principal_7": "Cada uno de nosotros tenemos nuestra manera de comunicar las cosas y nuestro tiempo para hacerlo. Tanto si necesitas comunicar, como si quieres acompañar, en Sequentia te cedemos un espacio seguro, cercano e íntimo en el que:",
    "Principal_8": "Comunica de forma sencilla",
    "Principal_9": "Puedes avisar de forma sencilla de las defunciones, dándote la libertad de comunicar el deceso de una persona con solo una publicación, eligiendo quién lee tus publicaciones y qué información compartes. Las normas las pones tú.",
    "Principal_10": "Escoge cómo quieres que te acompañen",
    "Principal_11": "Puedes escoger cómo quieres que te acompañen los demás, ya sea enviando sus condolencias, flores, imprimiendo tus libros de pésame o la combinación que tú decidas.",
    "Principal_12": "Estarás siempre informado",
    "Principal_13": "Estarás siempre informado, y podrás acompañar a cada persona de la mejor forma y cuándo lo necesites.",
    "Principal_14": "Nuestros servicios en un solo clic",
    "Principal_15": "Ahora, puedes informar, estar cerca y acompañar a quién tú decidas, de una forma íntima, sencilla y cercana. ¿Cómo?",
    "Principal_16": "Envío de flores",
    "Principal_17": "Te facilitamos el envío de flores con un solo click, para que esa persona reciba todo tu apoyo.",
    "Principal_18": "Flores Digitales",
    "Principal_19": "Para estar cerca, también cuando estás lejos, te cedemos un espacio desde el que enviar flores digitales.",
    "Principal_20": "Acompañamiento",
    "Principal_21": "En Sequentia encontrarás un espacio en el que podrás dejar un mensaje para acompañar, sin prisas, ni condiciones, en cualquier momento, y desde cualquier lugar.",
    "Principal_22": "Libro de comentarios",
    "Principal_23": "Ofrecemos la posibilidad de recoger todos los mensajes recibidos en un libro de comentarios que recibirás cómodamente dónde tú nos digas.", 
    "Principal_24": "Estará ahí cuando la necesites",
    "Principal_25": "Únete a Sequentia y transforma la forma de comunicar y acompañar en los momentos más delicados.",
    "Principal_26": "Descárgala gratis y disfruta de ventajas como:",
    "Principal_27": "Comunicación de decesos sin horarios ni límites.",
    "Principal_28": "Acompañamiento y pésame sin prisas.",
    "Principal_29": "Información relevante siempre actualizada.",
    "Principal_30": "Servicios prácticos como el envío de flores con un solo clic.", 
    "Principal_31": "Forma parte de una comunidad comprometida y generosa. Porque estar presentes en estos momentos también es importante.",
    "Principal_32": "¡Descarga Sequentia ahora y acompaña cuando más se necesita!",
    "Principal_33": "Sequentia app"
  },
  "esquelas": {
    "01": "HOMENAJES QUE PERDURAN EN EL TIEMPO",
    "02": "Esquelas",
    "03": "En Sequentia, te ayudamos a mantener vivos los recuerdos de tus seres queridos de una forma sencilla y especial. Un esquela es mucho más que un anuncio. Es una forma de informar, recordar y rendir homenaje a quienes ya no están con nosotros. En Sequentia, llevamos esta tradicón al mundo digital, creando un espacio donde cada recuerdo puede.",
    "04": "Comunicar",
    "05": "Publicar esquelas de forma gratuita para comunicar un fallecimiento, recordar aniversarios o simplemente rendir un homenaje especial.",
    "06": "Próximamente...",
    "07": "Notificarte",
    "08": "Consultar esquelas sin necesidad de registrarte, porque creemos que la información y los recuerdos deben ser accesibles para todos.",
    "09": "Próximamente...",
    "10": "Acompañar",
    "11": "Enviar flores digitales o naturales y otros servicios, para mostrar tu cariño y apoyo de manera especial.",
    "12": "Próximamente...",
    "13": "Para publicar una esquela, solo necesitas registrarte como usuario. Es un proceso rápido y sencillo que te permitirá compartir de manerta inmediata y efectiva tus mensajes con quienes más importan.",
    "14": "Porque cada memoria cuenta",
    "15": ", en Sequentia modernizamos la manera de recordar."
  },

  "foter": {
    "ter": " Términos y condiciones -",
    "pri": " Política de privacidad -",
    "coo": " Política de cookies"
  },

  "testamento": {
    "01": "TU LEGADO DIGITAL Y PERSONAL EN BUENAS MANOS" ,
    "02": "Testamento social" ,
    "03": "En Sequentia, te ayudamos a dejar un mensaje claro y significativo para quienes más te importan. Un Testamento social es mucho más que un documento. Es una forma de organizar y transmitir tu legado digital, tus deseos personales y tus mensajes más importantes para tus seres queridos. En Sequentia, hacemos que este proceso sea sencillo y accesible." ,
    "04": "Con nuestros planes personalizados de testamento social, podrás:",
    "05": "Dejar mensajes personales que se entregarán a las personas que elijas.",
    "06": "Instruir sobre la gestión de tus redes sociales ya activos digitales.",
    "07": "Registrar tus últimas voluntades no legales, como deseos sobre ceremonias, homenajes o recuerdos.",
    "08": "Seleccionar a tus personas de confianza, quienes podrán notificar a Sequentia en caso de tu fallecimiento para activar tus instrucciones.",
    "09": "Flexibilidad",
    "10": "Cada plan es flexible y se adapta a tus necesidades. Puedes contratarlo fácilmente desde nuestra plataforma y actualizarlo cuando lo necesites.",
    "11": "Personas de confianza",
    "12": "Si eres una persona de confianza de alguien que ha contratado un testamento social, aquí podrás notificar a Sequentia sobre su fallecimiento para garantizar que sus instrucciones sean respetadas.",
    "13": "Por qué elegir Sequentia: ",
    "14": "Seguridad y confidencialidad",
    "15": "garantizadas.",
    "16": "Acceso ",
    "17": "fácil y flexible",
    "18": " para actualizar tus decisiones.",
    "19": "Un equipo comprometido con el ",
    "20": "respeto y la sensibilidad",
    "21": "en cada paso.",
    "22": "En Sequentia, te ayudamos a crear un legado que perdure y a asegurarte de que tus",
    "23": "deseos se cumplan, siempre con el respeto y la privacidad que mereces."
  },

  "Terminos": {
    "01": "AVISO LEGAL",
    "02": "Identificación y Titularidad",
    "03": "En cumplimiento del artículo 10 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y Comercio Electrónico, el Titular expone sus datos identificativos.",
    "04": "Titular: Sequentia Solutions S.L.",
    "05": "NIF: B09885112",
    "06": "Correo electrónico: ",
    "07": "",
    "08": "Sitio Web: ",
    "09": "",
    "10": "Finalidad",
    "11": "La finalidad del sitio Web ",
    "12": "",
    "13": " es actividades empresariales de comunicación y difusión de decesos, esquelas necrológicas y obituarios, gestión publicitaria y prestación de servicios. La utilización del sitio Web le otorga la condición de Usuario, e implica la aceptación completa de todas las cláusulas y condiciones de uso incluidas en las páginas:",
    "14": "Aviso Legal",
    "15": "Política de Privacidad",
    "16": "Política de Cookies",
    "17": "Si no estuviera conforme con todas y cada una de estas cláusulas y condiciones, absténgase de utilizar este sitio Web. El acceso a este sitio Web no supone, en modo alguno, el inicio de una relación comercial con Sequentia Solutions S.L. A través de este sitio Web, el Titular facilita el acceso y la utilización de diversos contenidos publicados en Internet. Usted está obligado a NO utilizar los contenidos del sitio con fines ilícitos, prohibidos o que dañen derechos de terceros.",
    "18": "Mayoría de edad",
    "19": "Debe tener al menos 14 años para usar los servicios ofrecidos por Sequentia Solutions S.L. (o 13 años si reside fuera de la Región Europea). Además, si no alcanza la mayoría de edad en su país, su padre, madre o tutor deben aceptar las condiciones en su nombre.",
    "20": "Los datos personales facilitados pueden almacenarse en bases de datos de Sequentia Solutions S.L. con todas las medidas de seguridad pertinentes, aunque ningún sistema es 100% infalible.",
    "21": "Datos personales",
    "22": "Puede consultar la información relativa al tratamiento de datos personales en la página de Política de Privacidad.",
    "23": "Contenidos",
    "24": "El Titular ha obtenido la información de fuentes consideradas fiables, sin garantizar su exactitud, completitud o actualización. Queda prohibido transmitir contenidos ilegales, virus o mensajes que violen derechos de terceros. Los contenidos tienen finalidad informativa y no deben considerarse ofertas de venta o recomendaciones, salvo que se indique expresamente. Sequentia Solutions S.L. se reserva el derecho de modificar o restringir el contenido sin previo aviso.",
    "25": "Política de cookies",
    "26": "Consulte la página Política de Cookies para obtener más información sobre la recogida y tratamiento de las cookies. Asimismo, se facilitan enlaces a sitios web de terceros para ampliar la información, sin que Sequentia Solutions S.L. se responsabilice de su contenido.",
    "27": "El establecimiento de enlaces no implica relación alguna con los propietarios de los sitios enlazados. Si accede a un sitio externo, lea su política de privacidad, ya que puede diferir de la de este sitio.",
    "28": "El sitio también ofrece enlaces de afiliados y anuncios patrocinados, por los cuales Sequentia Solutions S.L. no se responsabiliza de inexactitudes o errores.",
    "29": "Derecho de exclusión",
    "30": "Sequentia Solutions S.L. se reserva el derecho de denegar o retirar el acceso al sitio y sus servicios a usuarios que incumplan las condiciones del Aviso Legal.",
    "31": "Jurisdicción",
    "32": "Este Aviso Legal se rige por la legislación española. Las controversias se someterán a los Jueces y Tribunales de la provincia de Barcelona, renunciando expresamente a cualquier otra jurisdicción.",
    "33": "Contacto",
    "34": "Si tiene dudas o comentarios acerca de estas Condiciones legales, puede enviar un correo electrónico a"
  },

  "Privacidad": {
    "01": "POLÍTICA DE PRIVACIDAD",
    "02": "Sequentia Solutions S.L. le informa sobre su Política de Privacidad respecto del tratamiento y protección de los datos de carácter personal de los usuarios y clientes que puedan ser recabados durante la navegación, al comprar un producto o contratar un servicio a través del sitio Web ",
    "02_1": "En este sentido, Sequentia Solutions S.L. garantiza el cumplimiento de la normativa vigente en materia de protección de datos personales, reflejada en la Ley Orgánica 3/2018, de 5 de diciembre, de Protección de Datos Personales y de Garantía de Derechos Digitales (LOPD GDD). Cumple también con el Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 relativo a la protección de las personas físicas (RGPD).",
    "02_2": "El uso del sitio Web implica la aceptación de esta Política de Privacidad así como las condiciones incluidas en el Aviso Legal.",
    "03": "Titular: Sequentia Solutions S.L.",
    "04": "NIF: B09885112",
    "05": "Domicilio: Carrer Joventut 12 Bj 2, Hospitalet de Llobregat, España.",
    "06": "Correo electrónico: ",
    "07": "Sitio Web: ",
    "08": "Principios aplicados en el tratamiento de datos",
    "09": "En el tratamiento de sus datos personales, el Titular aplicará los siguientes principios que se ajustan a las exigencias del RGPD:",
    "10": "Licitud, lealtad y transparencia:",
    "11": " Se requerirá el consentimiento para el tratamiento de datos para fines específicos, informando al Usuario de forma transparente.",
    "12": "Minimización de datos:",
    "13": " Se solicitarán solo los datos estrictamente necesarios.",
    "14": "Limitación del plazo de conservación:",
    "15": " Los datos se conservarán solo durante el tiempo necesario para el fin del tratamiento.",
    "16": "Integridad y confidencialidad:",
    "17": " Se garantizará la seguridad, confidencialidad e integridad de los datos.",
    "18": "Obtención de datos personales",
    "19": "Para navegar por ",
    "20": " no es necesario facilitar datos personales. Los datos se recaban en los siguientes casos:",
    "21": "Al contactar mediante formularios o correo electrónico.",
    "22": "Al comprar un producto o contratar un servicio.",
    "23": "Derechos",
    "24": "Usted tiene derecho a:",
    "25": "Solicitar el acceso a sus datos.",
    "26": "Solicitar la rectificación o cancelación de los mismos.",
    "27": "Solicitar la limitación de su tratamiento.",
    "28": "Oponerse al tratamiento.",
    "29": "Solicitar la portabilidad de sus datos.",
    "30": "Para ejercer estos derechos, envíe un correo a ",
    "31": " junto con la prueba válida (por ejemplo, una fotocopia del D.N.I. o equivalente).",
    "32": "Finalidad del tratamiento de datos personales",
    "33": "Al conectarse al sitio Web para mandar un correo, suscribirse o contratar un servicio, usted facilita datos personales que incluyen dirección IP, nombre, dirección, correo, teléfono, entre otros, los cuales se usan para gestionar la relación con usted conforme al Aviso Legal y esta Política.",
    "34": "Formularios de contacto:",
    "35": " Recabación de datos para responder consultas, ofrecer información y presupuestos.",
    "36": "Formularios de contratación:",
    "37": " Datos para gestionar la relación comercial, envío de pedidos, facturación y cobro.",
    "38": "Formularios de suscripción:",
    "39": " Datos para gestionar suscripciones y enviar boletines y promociones.",
    "40": "Otras finalidades:",
    "41": " Cumplir condiciones legales, mejorar servicios, análisis de navegación y gestión de redes sociales.",
    "42": "Además, el Titular utiliza servicios de terceros como Google Analytics, DoubleClick by Google y Google AdSense para análisis y publicidad.",
    "43": "Seguridad de los datos personales",
    "44": "Se toman todas las precauciones razonables y se siguen las mejores prácticas para proteger sus datos personales contra pérdida, mal uso, acceso indebido, divulgación, alteración o destrucción.",
    "45": "Política de Cookies",
    "46": "Para el correcto funcionamiento del sitio se utilizan cookies. Consulte la página de Política de Cookies para obtener información sobre su recogida, finalidad y tratamiento. La base legal para el tratamiento es el consentimiento, y al utilizar el sitio acepta esta Política.",
    "47": "Categorías de datos personales",
    "48": "Las categorías de datos tratadas son:",
    "49": "Datos identificativos.",
    "50": "Conservación de datos: se conservarán hasta que solicite su supresión.",
    "51": "Mailchimp The Rocket Science Group LLC (EEUU): ",
    "52": "Google Analytics",
    "53": "DoubleClick by Google",
    "54": "Google AdSense",
    "55": "Además, al navegar por ",
    "56": " se pueden recoger datos no identificativos (como dirección IP, geolocalización, patrones de navegación, etc.).",
    "57": "Aceptación y consentimiento",
    "58": "Como Usuario, declara haber sido informado de las condiciones sobre protección de datos y acepta el tratamiento de los mismos conforme a esta Política.",
    "59": "Revocabilidad",
    "60": "Para ejercer sus derechos (acceso, rectificación, cancelación, portabilidad y oposición) envíe un correo a ",
    "61": " con la documentación requerida (por ejemplo, fotocopia del D.N.I. o equivalente). Estos derechos no incluyen datos que deban conservarse por razones administrativas, legales o de seguridad.",
    "62": "Cambios en la Política de Privacidad",
    "63": "El Titular se reserva el derecho de modificar esta Política para adaptarla a novedades legislativas o prácticas de la industria. Las políticas vigentes serán las publicadas en el sitio."
  },

  "Cookies": {
    "01": "POLÍTICA DE COOKIES",
    "02": "En cumplimiento con lo dispuesto en el artículo 22.2 de la Ley 34/2002, de 11 de julio, de Servicios de la Sociedad de la Información y de Comercio Electrónico, el Titular le informa que este sitio Web utiliza cookies, así como sobre su política de recogida y el tratamiento que hace de las mismas.",
    "03": "Qué son las cookies",
    "04": "Una cookie es un fichero que se descarga en su ordenador al entrar a determinadas páginas web. Las cookies permiten a una página web, entre otras cosas, almacenar y recuperar información sobre sus hábitos de navegación y —dependiendo de la información que contengan y de la forma en que utilice su equipo— pueden utilizarse para identificarle.",
    "05": "Tipos de cookies utilizadas",
    "06": "El sitio Web ",
    "07": " utiliza los siguientes tipos de cookies:",
    "08": "Cookies de análisis:",
    "09": " Son aquellas que, bien tratadas por el sitio Web o por terceros, permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del sitio Web. Para ello se analiza la navegación que realizas en este sitio Web con el fin de mejorarlo.",
    "10": "Cookies técnicas:",
    "11": " Son aquellas tratadas por el sitio Web que permiten a los usuarios registrados navegar a través del área restringida y a utilizar sus diferentes funciones, como por ejemplo, llevar a cabo el proceso de compra de un Producto o Servicio. Algunas cookies son esenciales para el funcionamiento del sitio Web, por ejemplo, el sistema de comentarios o el buscador.",
    "12": "Cookies de personalización:",
    "13": " Son aquellas que permiten a los usuarios acceder al Servicio con algunas características de carácter general predefinidas en función de una serie de criterios establecidos por el usuario como, por ejemplo, el idioma o el tipo de navegador a través del cual se conecta a este sitio Web.",
    "14": "Cookies publicitarias:",
    "15": " Son aquellas que, bien tratadas por el sitio Web o por terceros, permiten gestionar de la forma más eficaz posible la oferta de los espacios publicitarios existentes en este sitio Web, adecuando el contenido de los anuncios al contenido del servicio solicitado o al uso que realice de este sitio Web.",
    "16": "Cookies de publicidad comportamental:",
    "17": " Este tipo de cookies almacenan información del comportamiento del usuario —obtenida a través de la observación continuada de sus hábitos de navegación— que permite desarrollar un perfil específico para mostrarle anuncios publicitarios en función del mismo.",
    "18": "Desactivar las cookies",
    "19": "Usted puede aceptar, bloquear o eliminar las cookies instaladas en su equipo mediante la configuración de las opciones del navegador. En los siguientes enlaces encontrará instrucciones para habilitar o deshabilitar las cookies en los navegadores más comunes:",
    "20": "Cookies de terceros",
    "21": "El sitio Web utiliza los servicios de «Google Analytics», «DoubleClick» y «Google Adsense» que pueden instalar cookies para obtener estadísticas, personalizar anuncios y mejorar la experiencia del usuario.",
    "22": "Estas cookies pueden recopilar información sobre el uso del sitio Web y mejorar la publicidad que se muestra. Puede inhabilitar la personalización de anuncios mediante la configuración de anuncios de Google.",
    "23": "También se incluyen botones de redes sociales (Facebook, Twitter, Instagram, YouTube) que permiten compartir contenido y pueden instalar cookies.",
    "24": "Sequentia Solutions S.L. participa en el Programa de Afiliados de Amazon EU. Amazon y otros anunciantes pueden instalar cookies para ofrecerle anuncios relevantes o hacer seguimiento de navegación si realiza una compra dentro de las siguientes 24 horas.",
    "25": "Advertencia sobre eliminar cookies",
    "26": "Usted puede eliminar y bloquear las cookies de este sitio Web, pero parte del sitio no funcionará correctamente o su calidad puede verse afectada.",
    "27": "Contacto",
    "28": "En caso de que tenga cualquier duda acerca de esta Política de Cookies o quiera realizar cualquier comentario sobre este sitio Web, puede enviar un mensaje de correo electrónico a la dirección "
  },

  "login": {
    "01": "Iniciar sesión",
    "02": "Correo electrónico",
    "03": "Contraseña",
    "04": "¿Olvidaste tu contraseña?",
    "05": "Iniciar sesión",
    "06": "¿No tienes cuenta?",
    "07": "Regístrate aquí",
    "08": "Recuperar Contraseña",
    "09": "Por favor, ingresa un correo válido.",
    "10": "Se ha enviado un correo para restablecer tu contraseña.",
    "11": "¿No recibes ningun email?",
    "12": "Comprueba tu carpeta de SPAM de tu email o contacta con nosotros en info@sequentia.app",
    "13": "Debes aceptar las condiciones para continuar.",
    "14": "Las contraseñas no coinciden.",
    "15": "La contraseña debe tener al menos 6 caracteres.",
    "16": "El correo ya está registrado.",
    "17": "El correo no es válido.",
    "18": "La contraseña es demasiado débil (mínimo 6 caracteres).",
    "19": "Demasiados intentos. Intenta de nuevo más tarde.",
    "20": "El registro con correo no está habilitado.",
    "21": "Error al registrar usuario. Intenta más tarde.",
    "22": "Error inesperado. Intenta más tarde.",
    "23": "Crear cuenta",
    "24": "Repetir contraseña",
    "25": "He leído y acepto las",
    "26": "condiciones generales de contratación",
    "27": "y la",
    "28": "política de privacidad",
    "29": "Quiero recibir novedades y promociones de Sequentia.",
    "30": "¿Ya tienes cuenta?",
    "31": "Inicia sesión",
    "32": "Siguiente",
    "33": "Registrando...",
    "34": "Por favor, completa todos los campos antes de continuar.",
    "35": "Usuario no autenticado.",
    "36": "Por favor, inicia sesión para continuar.",
    "37": "Casi hemos terminado",
    "38": "Datos personales",
    "39": "Nombre",
    "40": "Apellidos",
    "41": "Nombre de usuario",
    "42": "Número de teléfono",
    "43": "País",
    "44": "Provincia",
    "45": "Ciudad",
    "46": "Código Postal",
    "47": "Crear cuenta"
  }
}
